"About BBEdit" = "About BBEdit";
"Preferences…" = "Preferences…";
"Setup…" = "Setup…";
"Folders" = "Folders";
"License…" = "License…";
"Check for Updates…" = "Check for Updates…";
"Install Command Line Tools…" = "Install Command Line Tools…";
"Services" = "Services";
"Hide BBEdit" = "Hide BBEdit";
"Hide Others" = "Hide Others";
"Show All" = "Show All";
"Quit BBEdit" = "Quit BBEdit";

"BBEdit Help" = "BBEdit Help";
"User Manual" = "User Manual";
"Change Notes" = "Change Notes";
"Tutorial" = "Tutorial";
"Service and Support" = "Service and Support";
"Contact Us" = "Contact Us";
"Merchandise" = "Merchandise";
"Sign Up for News…" = "Sign Up for News…";

"File" = "File";
	"New" = "New";
	"New with Stationery" = "New with Stationery";
	"Open…" = "Open…";
	"Open from FTP/SFTP Server…" = "Open from FTP/SFTP Server…";
	"Open Selection" = "Open Selection";
	"Reveal Selection" = "Reveal Selection";
	"Open Counterpart" = "Open Counterpart";
	"Open Recent" = "Open Recent";
	"Reopen Using Encoding" = "Reopen Using Encoding";
	"Close Window" = "Close Window";
	"Close All Windows" = "Close All Windows";
	"Close Document" = "Close Document";
	"Close All Documents" = "Close All Documents";
	"Close All in Project" = "Close All in Project";
	"Close & Delete" = "Close & Delete";
	"Save" = "Save";
	"Save All" = "Save All";
	"Save All in Window" = "Save All in Window";
	"Save As…" = "Save As…";
	"Save a Copy…" = "Save a Copy…";
	"Save as Styled Text…" = "Save as Styled Text…";
	"Save as Styled HTML…" = "Save as Styled HTML…";
	"Save to FTP/SFTP Server…" = "Save to FTP/SFTP Server…";
	"Save a Copy to FTP/SFTP Server…" = "Save a Copy to FTP/SFTP Server…";
	"Revert" = "Revert";
	"Reload from Disk" = "Reload from Disk";
	"Save Project…" = "Save Project…";
	"Export…" = "Export…";
	"Hex Dump File…" = "Hex Dump File…";
	"Hex Dump Front Document…" = "Hex Dump Front Document…";
	"Hex Dump Front Document" = "Hex Dump Front Document";
	"Print…" = "Print…";
	"Print One Copy" = "Print One Copy";
	"Print All" = "Print All";
	"Print Selection…" = "Print Selection…";

"New" = "New";
	"Text Document" = "Text Document";
	"(with selection)" = "(with selection)";
	"(with Clipboard)" = "(with Clipboard)";
	"HTML Document…" = "HTML Document…";
	"Text Window" = "Text Window";
	"Project…" = "Project…";
	"Disk Browser…" = "Disk Browser…";
	"FTP/SFTP Browser" = "FTP/SFTP Browser";
	"Pattern Playground" = "Pattern Playground";
	"Shell Worksheet" = "Shell Worksheet";
	"Text Factory" = "Text Factory";

"Open Recent" = "Open Recent";
	"(no items)" = "(no items)";

"Reopen Using Encoding" = "Reopen Using Encoding";

"Recent Folders" = "Recent Folders";
	"(no items)" = "(no items)";

"Stationery" = "Stationery";

"Services" = "Services";

"Folders" = "Folders";

"Edit" = "Edit";
	"Undo" = "Undo";
	"Redo" = "Redo";
	"Clear Undo History" = "Clear Undo History";
	"Cut" = "Cut";
	"Cut & Append" = "Cut & Append";
	"Copy" = "Copy";
	"Copy & Append" = "Copy & Append";
	"Copy as Styled Text" = "Copy as Styled Text";
	"Copy as Styled HTML" = "Copy as Styled HTML";
	"Paste" = "Paste";
	"Paste" = "Paste";
	"Paste Using Filter" = "Paste Using Filter";
	"Clear" = "Clear";
	"Select All" = "Select All";
	"Select" = "Select";
	"Complete" = "Complete";
	"Lines" = "Lines";
	"Columns" = "Columns";
	"Insert" = "Insert";
	"Copy Path" = "Copy Path";
	"Previous Clipboard" = "Previous Clipboard";
	"Next Clipboard" = "Next Clipboard";
	"Text Options…" = "Text Options…";
	"Normalize Options…" = "Normalize Options…";
	"Spelling" = "Spelling";
	"Start/Stop Speaking" = "Start/Stop Speaking";

"Select" = "Select";
	"Word" = "Word";
	"Line" = "Line";
	"Paragraph" = "Paragraph";
	"Up" = "Up";
	"Down" = "Down";
	"Highlighted Matches" = "Highlighted Matches";
	"Live Search Results" = "Live Search Results";
	"Clear List Selection" = "Clear List Selection";

"Spelling" = "Spelling";
	"Find Next Misspelled Word" = "Find Next Misspelled Word";
	"Find All Misspelled Words" = "Find All Misspelled Words";
	"Clear Spelling Errors" = "Clear Spelling Errors";
	"Check Spelling as You Type" = "Check Spelling as You Type";
	"Show Spelling Panel" = "Show Spelling Panel";

"Lines" = "Lines";
	"New Line Before Paragraph" = "New Line Before Paragraph";
	"New Line After Paragraph" = "New Line After Paragraph";
	"Move Line Up" = "Move Line Up";
	"Move Line Down" = "Move Line Down";
	"Delete Line" = "Delete Line";
	"Duplicate" = "Duplicate";

"Columns" = "Columns";
	"Select Columns" = "Select Columns";
	"Cut Columns" = "Cut Columns";
	"Copy Columns" = "Copy Columns";
	"Clear Columns" = "Clear Columns";
	"New Document with Columns" = "New Document with Columns";
	"Rearrange Columns…" = "Rearrange Columns…";

"Paste" = "Paste";
	"and Select" = "and Select";
	"Previous Clipboard" = "Previous Clipboard";
	"and Match Indentation" = "and Match Indentation";
	"Column" = "Column";
	"Using Last Filter" = "Using Last Filter";

"Insert" = "Insert";
	"File Contents…" = "File Contents…";
	"File/Folder Paths…" = "File/Folder Paths…";
	"Folder Listing…" = "Folder Listing…";
	"Page Break" = "Page Break";
	"Short Time Stamp" = "Short Time Stamp";
	"Full Time Stamp" = "Full Time Stamp";
	"Emacs Variable Block…" = "Emacs Variable Block…";
	"Lorem Ipsum…" = "Lorem Ipsum…";
	"Lorem Ipsum" = "Lorem Ipsum";

"Document Path" = "Document Path";
	"Copy Path" = "Copy Path";
	"Copy Full Path" = "Copy Full Path";
	"Copy URL" = "Copy URL";
	"Copy Name" = "Copy Name";

"Text" = "Text";
	"Apply Text Filter" = "Apply Text Filter";
	"Apply Last Text Filter" = "Apply Last Text Filter";
	"Apply Text Transform…" = "Apply Text Transform…";
	"Exchange Characters" = "Exchange Characters";
	"Exchange Words" = "Exchange Words";
	"Change Case…" = "Change Case…";
	"Change Case" = "Change Case";
	"Shift Left" = "Shift Left";
	"Shift Left One Space" = "Shift Left One Space";
	"Shift Right" = "Shift Right";
	"Shift Right One Space" = "Shift Right One Space";
	"Un/Comment Lines" = "Un/Comment Lines";
	"Un/Comment Block" = "Un/Comment Block";
	"Hard Wrap…" = "Hard Wrap…";
	"Hard Wrap" = "Hard Wrap";
	"Add Line Breaks" = "Add Line Breaks";
	"Remove Line Breaks" = "Remove Line Breaks";
	"Educate Quotes" = "Educate Quotes";
	"Straighten Quotes" = "Straighten Quotes";
	"Add/Remove Line Numbers…" = "Add/Remove Line Numbers…";
	"Add/Remove Line Numbers" = "Add/Remove Line Numbers";
	"Prefix/Suffix Lines…" = "Prefix/Suffix Lines…";
	"Prefix/Suffix Lines" = "Prefix/Suffix Lines";
	"Sort Lines…" = "Sort Lines…";
	"Sort Lines" = "Sort Lines";
	"Process Duplicate Lines…" = "Process Duplicate Lines…";
	"Process Duplicate Lines" = "Process Duplicate Lines";
	"Process Lines Containing…" = "Process Lines Containing…";
	"Process Lines Containing" = "Process Lines Containing";
	"Canonize…" = "Canonize…";
	"Canonize" = "Canonize";
	"Increase Quote Level" = "Increase Quote Level";
	"Decrease Quote Level" = "Decrease Quote Level";
	"Strip Quotes" = "Strip Quotes";
	"Zap Gremlins…" = "Zap Gremlins…";
	"Zap Gremlins" = "Zap Gremlins";
	"Entab…" = "Entab…";
	"Entab" = "Entab";
	"Detab…" = "Detab…";
	"Detab" = "Detab";
	"Strip Trailing Whitespace" = "Strip Trailing Whitespace";
	"Normalize Line Endings" = "Normalize Line Endings";

"View" = "View";
	"Text Display" = "Text Display";
	"Window Appearance" = "Window Appearance";
	"Balance" = "Balance";
	"Balance & Fold" = "Balance & Fold";
	"Fold Selection" = "Fold Selection";
	"Unfold Selection" = "Unfold Selection";
	"Collapse Enclosing Fold" = "Collapse Enclosing Fold";
	"Collapse Top-Level Folds" = "Collapse Top-Level Folds";
	"Collapse All Folds" = "Collapse All Folds";
	"Collapse Folds Below Level" = "Collapse Folds Below Level";
	"Expand All Folds" = "Expand All Folds";
	"Previous Document" = "Previous Document";
	"Next Document" = "Next Document";
	"Move to New Window" = "Move to New Window";
	"Open in Additional Window" = "Open in Additional Window";
	"Merge Windows" = "Merge Windows";
	"Get Info" = "Get Info";
	"Reveal in Finder" = "Reveal in Finder";
	"Reveal in Project List" = "Reveal in Project List";
	"Go Here in Terminal" = "Go Here in Terminal";
	"Go Here in Disk Browser" = "Go Here in Disk Browser";
	"Enter Full Screen" = "Enter Full Screen";
	"Customize Touch Bar…" = "Customize Touch Bar…";

"Text Display" = "Text Display";
	"Show Fonts" = "Show Fonts";
	"Soft Wrap Text" = "Soft Wrap Text";
	"at Page Guide" = "at Page Guide";
	"at Window Width" = "at Window Width";
	"at Character Count" = "at Character Count";
	"Show Page Guide" = "Show Page Guide";
	"Show Tab Stops" = "Show Tab Stops";
	"Show Line Numbers" = "Show Line Numbers";
	"Show Gutter" = "Show Gutter";
	"Show Invisibles" = "Show Invisibles";
	"Show Spaces" = "Show Spaces";
	"Actual Size" = "Actual Size";
	"Zoom In" = "Zoom In";
	"Zoom Out" = "Zoom Out";
	"Split/Unsplit Text View" = "Split/Unsplit Text View";

"Appearance" = "Appearance";
	"Show Navigation Bar" = "Show Navigation Bar";
	"Show Editor" = "Show Editor";
	"Show Sidebar" = "Show Sidebar";
	"Show Open Documents" = "Show Open Documents";
	"Show Worksheet & Scratchpad" = "Show Worksheet & Scratchpad";

"Search" = "Search";
	"Find…" = "Find…";
	"Multi-File Search…" = "Multi-File Search…";
	"Search in Document’s Folder" = "Search in Document’s Folder";
	"Search in Project" = "Search in Project";
	"Live Search" = "Live Search";
	"Pattern Playground" = "Pattern Playground";
	"Find Next" = "Find Next";
	"Find Previous" = "Find Previous";
	"Find First" = "Find First";
	"Find All" = "Find All";
	"Find & Select All" = "Find & Select All";
	"Extract" = "Extract";
	"Find Selected Text" = "Find Selected Text";
	"Find Previous Selected Text" = "Find Previous Selected Text";
	"Find Selected Text in Best Location" = "Find Selected Text in Best Location";
	"Use Selection for Find" = "Use Selection for Find";
	"Use Selection for Find (grep)" = "Use Selection for Find (grep)";
	"Use Selection for Replace" = "Use Selection for Replace";
	"Use Selection for Replace (grep)" = "Use Selection for Replace (grep)";
	"Replace" = "Replace";
	"Replace All" = "Replace All";
	"Replace All in Selection" = "Replace All in Selection";
	"Replace to End" = "Replace to End";
	"Replace & Find Next" = "Replace & Find Next";
	"First Occurrence of Live Match" = "First Occurrence of Live Match";
	"Next Occurrence of Live Match" = "Next Occurrence of Live Match";
	"Previous Occurrence of Live Match" = "Previous Occurrence of Live Match";
	"Find Differences…" = "Find Differences…";
	"Find Differences" = "Find Differences";
	"Find Definition" = "Find Definition";
	"Find in Reference…" = "Find in Reference…";

"Find Differences" = "Find Differences";
	"Compare Two Front Windows" = "Compare Two Front Windows";
	"Compare Against Disk File" = "Compare Against Disk File";
	"Compare Against Previous Version…" = "Compare Against Previous Version…";
	"Apply to Left" = "Apply to Left";
	"Apply to Right" = "Apply to Right";
	"Compare Again" = "Compare Again";

"Go" = "Go";
	"Line Number…" = "Line Number…";
	"Line Number" = "Line Number";
	"Center Line" = "Center Line";
	"Named Symbol…" = "Named Symbol…";
	"Functions" = "Functions";
	"Reveal Start" = "Reveal Start";
	"Reveal End" = "Reveal End";
	"Go to Previous" = "Go to Previous";
	"Go to Next" = "Go to Next";
	"Markers" = "Markers";
	"Jump Points" = "Jump Points";
	"Previous" = "Previous";
	"Next" = "Next";
	"Set" = "Set";
	"Previous Error" = "Previous Error";
	"Next Error" = "Next Error";
	"Previous Conflict" = "Previous Conflict";
	"Next Conflict" = "Next Conflict";
	"Previous Placeholder" = "Previous Placeholder";
	"Next Placeholder" = "Next Placeholder";
	"Commands…" = "Commands…";

"Markup" = "Markup";
	"Edit Markup…" = "Edit Markup…";
	"Close Current Tag" = "Close Current Tag";
	"Balance Tags" = "Balance Tags";
	"Document Type" = "Document Type";
	"Character Set" = "Character Set";
	"CSS" = "CSS";
	"Body Properties…" = "Body Properties…";
	"Head Elements" = "Head Elements";
	"Block Elements" = "Block Elements";
	"Lists" = "Lists";
	"Tables" = "Tables";
	"Forms" = "Forms";
	"Inline" = "Inline";
	"Phrase Elements" = "Phrase Elements";
	"Font Style Elements" = "Font Style Elements";
	"Frames" = "Frames";
	"Check" = "Check";
	"Update" = "Update";
	"Includes" = "Includes";
	"Utilities" = "Utilities";
	"Preview in BBEdit" = "Preview in BBEdit";
	"Refresh BBEdit Preview" = "Refresh BBEdit Preview";
	"Show Document" = "Show Document";
	"Preview" = "Preview";
	"Preview in" = "Preview in";

"Head Elements" = "Head Elements";
	"Base…" = "Base…";
	"Link…" = "Link…";
	"Meta…" = "Meta…";
	"Script…" = "Script…";
	"Noscript" = "Noscript";
	"Style…" = "Style…";

"Block Elements" = "Block Elements";
	"Paragraph…" = "Paragraph…";
	"Paragraph" = "Paragraph";
	"Div…" = "Div…";
	"Horizontal Rule…" = "Horizontal Rule…";
	"Horizontal Rule" = "Horizontal Rule";
	"H1" = "H1";
	"H2" = "H2";
	"H3" = "H3";
	"H4" = "H4";
	"H5" = "H5";
	"H6" = "H6";
	"Address" = "Address";
	"Blockquote…" = "Blockquote…";
	"Center" = "Center";
	"Deleted Text…" = "Deleted Text…";
	"Inserted Text…" = "Inserted Text…";
	"Noscript" = "Noscript";
	"Preformatted" = "Preformatted";

"Lists" = "Lists";
	"Unordered" = "Unordered";
	"Ordered" = "Ordered";
	"Definition" = "Definition";
	"Menu" = "Menu";
	"Directory" = "Directory";
	"List Item" = "List Item";
	"List Items" = "List Items";

"Tables" = "Tables";
	"Table…" = "Table…";
	"Row…" = "Row…";
	"Row" = "Row";
	"TD…" = "TD…";
	"TD" = "TD";
	"TH…" = "TH…";
	"TH" = "TH";
	"Caption…" = "Caption…";
	"Colgroup…" = "Colgroup…";
	"Col…" = "Col…";
	"THead…" = "THead…";
	"TFoot…" = "TFoot…";
	"TBody…" = "TBody…";
	"Create Table Shell…" = "Create Table Shell…";
	"Convert to Table…" = "Convert to Table…";

"Forms" = "Forms";
	"Form…" = "Form…";
	"Button…" = "Button…";
	"Field Set" = "Field Set";
	"Legend…" = "Legend…";
	"Input…" = "Input…";
	"Label…" = "Label…";
	"Select…" = "Select…";
	"Option Group…" = "Option Group…";
	"Option…" = "Option…";
	"Text Area…" = "Text Area…";

"Inline" = "Inline";
	"Anchor…" = "Anchor…";
	"Image…" = "Image…";
	"Applet…" = "Applet…";
	"Object…" = "Object…";
	"Param…" = "Param…";
	"Script…" = "Script…";
	"Map…" = "Map…";
	"Area…" = "Area…";
	"Break…" = "Break…";
	"Break" = "Break";
	"Font…" = "Font…";
	"Base Font…" = "Base Font…";
	"Bidirectional Override…" = "Bidirectional Override…";
	"Quotation" = "Quotation";
	"Span…" = "Span…";
	"Subscript" = "Subscript";
	"Superscript" = "Superscript";

"Phrase Elements" = "Phrase Elements";
	"Abbreviation" = "Abbreviation";
	"Acronym" = "Acronym";
	"Citation" = "Citation";
	"Computer Code" = "Computer Code";
	"Defined Term" = "Defined Term";
	"Deleted Text…" = "Deleted Text…";
	"Emphasis" = "Emphasis";
	"Inserted Text…" = "Inserted Text…";
	"Input Text (Kbd)" = "Input Text (Kbd)";
	"Sample Output" = "Sample Output";
	"Strong Emphasis" = "Strong Emphasis";
	"Variable" = "Variable";

"Font Style Elements" = "Font Style Elements";
	"Big" = "Big";
	"Small" = "Small";
	"Bold" = "Bold";
	"Italic" = "Italic";
	"Strike-Through" = "Strike-Through";
	"Teletype Text" = "Teletype Text";
	"Underline" = "Underline";

"Frames" = "Frames";
	"Frame Set…" = "Frame Set…";
	"Frame…" = "Frame…";
	"No Frames" = "No Frames";

"Check" = "Check";
	"Document Syntax" = "Document Syntax";
	"Document Links" = "Document Links";
	"Folder Syntax…" = "Folder Syntax…";
	"Folder Links…" = "Folder Links…";
	"Site Syntax" = "Site Syntax";
	"Site Links" = "Site Links";

"Character Set" = "Character Set";

"Document Type" = "Document Type";

"Includes" = "Includes";
	"Persistent Include…" = "Persistent Include…";
	"Include…" = "Include…";
	"Placeholders…" = "Placeholders…";

"CSS" = "CSS";
	"@import…" = "@import…";
	"@media…" = "@media…";
	"Box…" = "Box…";
	"Padding…" = "Padding…";
	"Border…" = "Border…";
	"Margins…" = "Margins…";
	"Layout…" = "Layout…";
	"Position…" = "Position…";
	"Size & Constraints…" = "Size & Constraints…";
	"Clipping…" = "Clipping…";
	"Effects…" = "Effects…";
	"Background…" = "Background…";
	"Font…" = "Font…";
	"List Style…" = "List Style…";
	"Text…" = "Text…";
	"Format" = "Format";

"Update" = "Update";
	"Document" = "Document";
	"Folder…" = "Folder…";
	"Site" = "Site";
	"Document Images…" = "Document Images…";
	"Document Images" = "Document Images";
	"Folder Images…" = "Folder Images…";
	"Site Images" = "Site Images";
	"Deploy Site" = "Deploy Site";
	"Re-Deploy Entire Site" = "Re-Deploy Entire Site";

"Utilities" = "Utilities";
	"Format…" = "Format…";
	"Format" = "Format";
	"Optimize" = "Optimize";
	"Translate Text to HTML…" = "Translate Text to HTML…";
	"Translate HTML to Text…" = "Translate HTML to Text…";
	"Remove Comments" = "Remove Comments";
	"Remove Markup" = "Remove Markup";
	"Raise Tag Case" = "Raise Tag Case";
	"Lower Tag Case" = "Lower Tag Case";

"Heading" = "Heading";
	"H1" = "H1";
	"H2" = "H2";
	"H3" = "H3";
	"H4" = "H4";
	"H5" = "H5";
	"H6" = "H6";

"Preview" = "Preview";
	"New Text Window" = "New Text Window";
	"All Running Browsers" = "All Running Browsers";

"Window" = "Window";
	"Minimize Window" = "Minimize Window";
	"Minimize All Windows" = "Minimize All Windows";
	"Bring All to Front" = "Bring All to Front";
	"Palettes" = "Palettes";
	"Scratchpad" = "Scratchpad";
	"Unix Worksheet" = "Unix Worksheet";
	"Save Default Window" = "Save Default Window";
	"Cascade Windows" = "Cascade Windows";
	"Arrange" = "Arrange";
	"Cycle Through Windows" = "Cycle Through Windows";
	"Cycle Through Windows Backwards" = "Cycle Through Windows Backwards";
	"Exchange with Next" = "Exchange with Next";
	"Synchro Scrolling" = "Synchro Scrolling";

"Arrange" = "Arrange";
	"Cascade Right" = "Cascade Right";
	"Cascade Left" = "Cascade Left";
	"Cascade Down" = "Cascade Down";
	"Stack" = "Stack";
	"Tile" = "Tile";
	"Tile Across" = "Tile Across";
	"Tile Down" = "Tile Down";
	"Tile Front Two Windows Across" = "Tile Front Two Windows Across";
	"Tile Front Two Windows Down" = "Tile Front Two Windows Down";

"Palettes" = "Palettes";
	"Show/Hide Palettes" = "Show/Hide Palettes";
	"Character Inspector" = "Character Inspector";
	"Clippings" = "Clippings";
	"Colors" = "Colors";
	"Scripts" = "Scripts";
	"Text Filters" = "Text Filters";
	"Windows" = "Windows";
	"HTML Markup Tools" = "HTML Markup Tools";
	"CSS" = "CSS";
	"Entities" = "Entities";
	"Font Style Elements" = "Font Style Elements";
	"Utilities" = "Utilities";

"Miscellaneous" = "Miscellaneous";
	"Zoom Window" = "Zoom Window";
	"Zoom All Windows" = "Zoom All Windows";
	"Zoom Window Full Screen" = "Zoom Window Full Screen";
	"Zoom All Windows Full Screen" = "Zoom All Windows Full Screen";
	"Smart Quotes" = "Smart Quotes";
	"Auto-Expand Tabs" = "Auto-Expand Tabs";
	"Set Marker…" = "Set Marker…";
	"Set Marker" = "Set Marker";
	"Clear Markers…" = "Clear Markers…";
	"Clear All Markers" = "Clear All Markers";
	"Find & Mark All…" = "Find & Mark All…";
	"Find & Mark All" = "Find & Mark All";
	"Legacy Mac" = "Legacy Mac";
	"Unix" = "Unix";
	"DOS" = "DOS";
	"Open URL" = "Open URL";
	"Open Files Popup" = "Open Files Popup";
	"Open Function Popup" = "Open Function Popup";
	"Open Includes Popup" = "Open Includes Popup";
	"Open Marker Popup" = "Open Marker Popup";
	"Open Counterpart Popup" = "Open Counterpart Popup";
	"Open Language Popup" = "Open Language Popup";
	"Open Text Encoding Popup" = "Open Text Encoding Popup";
	"Open Line Endings Popup" = "Open Line Endings Popup";
	"Open Magnification Popup" = "Open Magnification Popup";
	"Open Text Options Popup" = "Open Text Options Popup";
	"Open Sidebar Actions Menu" = "Open Sidebar Actions Menu";
	"Open Sidebar Recent Menu" = "Open Sidebar Recent Menu";
	"Open Sidebar File Filter Menu" = "Open Sidebar File Filter Menu";
	"Open Sidebar Site Menu" = "Open Sidebar Site Menu";
	"Open Selected Items" = "Open Selected Items";
	"Go Here in Terminal" = "Go Here in Terminal";
	"Go Here in Disk Browser" = "Go Here in Disk Browser";
	"Case Sensitive" = "Case Sensitive";
	"Entire Word" = "Entire Word";
	"Use Grep" = "Use Grep";
	"Selection Only" = "Selection Only";
	"Wrap Around" = "Wrap Around";
	"Open Search History Menu" = "Open Search History Menu";
	"Open Saved Patterns Menu" = "Open Saved Patterns Menu";
	"Open Pattern Cheat Sheet" = "Open Pattern Cheat Sheet";
	"Open Path Menu" = "Open Path Menu";
	"Connect/Disconnect" = "Connect/Disconnect";
	"New…" = "New…";
	"Go to…" = "Go to…";
	"Get Info" = "Get Info";
	"Show Invisible Items" = "Show Invisible Items";
	"Refresh File Listing" = "Refresh File Listing";
	"Open Preview Template Popup" = "Open Preview Template Popup";
	"Open Preview CSS Popup" = "Open Preview CSS Popup";
	"Open Preview Filter Popup" = "Open Preview Filter Popup";
	"Open Preview Media Popup" = "Open Preview Media Popup";
	"Send Worksheet Shell Command" = "Send Worksheet Shell Command";
	"Scroll Text View Up" = "Scroll Text View Up";
	"Scroll Text View Down" = "Scroll Text View Down";
	"Scroll Text View Left" = "Scroll Text View Left";
	"Scroll Text View Right" = "Scroll Text View Right";

"Sc" = "Sc";
	"Open Script Editor" = "Open Script Editor";
	"Open Scripting Dictionary" = "Open Scripting Dictionary";
	"Open Scripts Folder" = "Open Scripts Folder";

"Cl" = "Cl";
	"Open Clippings Folder" = "Open Clippings Folder";
	"Insert Clipping…" = "Insert Clipping…";
	"Save as Clipping…" = "Save as Clipping…";
	"Save Selection as Clipping…" = "Save Selection as Clipping…";

"Apply Text Filter" = "Apply Text Filter";

"Paste Using Filter" = "Paste Using Filter";

"Change Case" = "Change Case";
	"All Upper Case" = "All Upper Case";
	"All Lower Case" = "All Lower Case";
	"Make Title Case" = "Make Title Case";
	"Capitalize Words" = "Capitalize Words";
	"Capitalize Sentences" = "Capitalize Sentences";
	"Capitalize Lines" = "Capitalize Lines";

"SVN" = "SVN";
	"Revert" = "Revert";
	"Update to Head" = "Update to Head";
	"Revert & Update to Head" = "Revert & Update to Head";
	"Update to Revision…" = "Update to Revision…";
	"Commit…" = "Commit…";
	"Update Working Copy…" = "Update Working Copy…";
	"Commit Working Copy…" = "Commit Working Copy…";
	"Show Working Copy Status…" = "Show Working Copy Status…";
	"Compare Revisions…" = "Compare Revisions…";
	"Compare Arbitrary Revisions…" = "Compare Arbitrary Revisions…";
	"Compare with Base" = "Compare with Base";
	"Compare with Previous" = "Compare with Previous";
	"Compare with Head" = "Compare with Head";
	"Resolved" = "Resolved";
	"Show Annotation" = "Show Annotation";
	"Show Revision History…" = "Show Revision History…";
	"Show Revision History" = "Show Revision History";
	"Add" = "Add";
	"Delete" = "Delete";
	"Revert & Delete" = "Revert & Delete";
	"Open Log File" = "Open Log File";

"Git" = "Git";
	"Check Out Branch…" = "Check Out Branch…";
	"Add" = "Add";
	"Discard Changes…" = "Discard Changes…";
	"Remove…" = "Remove…";
	"Remove from Index…" = "Remove from Index…";
	"Stash…" = "Stash…";
	"Apply Stash…" = "Apply Stash…";
	"Pop Stash…" = "Pop Stash…";
	"Commit…" = "Commit…";
	"Commit Staged Changes…" = "Commit Staged Changes…";
	"Commit Working Copy…" = "Commit Working Copy…";
	"Show Working Copy Status…" = "Show Working Copy Status…";
	"Compare Revisions…" = "Compare Revisions…";
	"Compare Arbitrary Revisions…" = "Compare Arbitrary Revisions…";
	"Compare with Staging" = "Compare with Staging";
	"Compare with Previous" = "Compare with Previous";
	"Compare with Head" = "Compare with Head";
	"Fetch from Remote…" = "Fetch from Remote…";
	"Pull from Remote…" = "Pull from Remote…";
	"Push to Remote…" = "Push to Remote…";
	"Show Blame" = "Show Blame";
	"Show Revision History" = "Show Revision History";
	"Open Log File" = "Open Log File";

"#!" = "#!";
	"Check Syntax" = "Check Syntax";
	"Run" = "Run";
	"Run with Options…" = "Run with Options…";
	"Run in Terminal" = "Run in Terminal";
	"Run in Debugger" = "Run in Debugger";
	"Show Module Documentation" = "Show Module Documentation";

"File Options" = "File Options";
	"Legacy Mac (CR)" = "Legacy Mac (CR)";
	"Unix (LF)" = "Unix (LF)";
	"Windows (CRLF)" = "Windows (CRLF)";

"Magnification" = "Magnification";

"Available Fold Levels" = "Available Fold Levels";

"Text Encoding" = "Text Encoding";

"Languages" = "Languages";
	"(none)" = "(none)";

"Languages" = "Languages";
	"(automatic)" = "(automatic)";
	"(none)" = "(none)";

"Template" = "Template";
	"	(no template)" = "(no template)";

"CSS" = "CSS";
	"(no CSS)" = "(no CSS)";

"Filters" = "Filters";
	"(language default)" = "(language default)";

"Media Types" = "Media";
	"(no media type)" = "(no media type)";
